Repository: CubaStromek/gaming-content-agent
Catalog: wp-theme-gameinfo/languages/*.po
Languages: cs_cz

source: System Online
cs_cz: System Aktivni

source: Type /help for navigation commands
cs_cz: Zadej /help pro navigacni prikazy

source: SYNCED
cs_cz: SYNCHRONIZOVANO

source: Primary Menu
cs_cz: Hlavni menu

source: Footer Menu
cs_cz: Paticka menu

source: Category Tabs
cs_cz: Zalozky kategorii

source: Sidebar
cs_cz: Bocni panel

source: Add widgets here.
cs_cz: Pridat widgety zde.

source: Footer Widget Area
cs_cz: Oblast widgetu v paticce

source: Footer widgets.
cs_cz: Widgety paticky.

source: QUERY_SYSTEM...
cs_cz: DOTAZ_SYSTEM...

source: Source Information
cs_cz: Informace o zdroji

source: Source Tag:
cs_cz: Stitek zdroje:

source: Theme Options
cs_cz: Nastaveni sablony

source: Terminal Title
cs_cz: Nazev terminalu

source: Terminal Path
cs_cz: Cesta terminalu

source: Build Version
cs_cz: Verze sestaveni

source: Last indexed:
cs_cz: Posledni indexace:

source: LOAD_MORE --page
cs_cz: NACIST_DALSI --stranka

source: No posts found.
cs_cz: Zadne clanky nenalezeny.

source: Posted on
cs_cz: Publikovano

source: by
cs_cz: autorem

source: Read more
cs_cz: Cist dale

source: Search Results for:
cs_cz: Vysledky hledani pro:

source: Nothing found
cs_cz: Nic nenalezeno

source: Sorry, but nothing matched your search terms.
cs_cz: Bohuzel, zadne vysledky neodpovidaji vasemu dotazu.

source: ERROR_404
cs_cz: CHYBA_404

source: Page not found
cs_cz: Stranka nenalezena

source: The requested resource could not be located.
cs_cz: Pozadovany zdroj nebyl nalezen.

source: Category:
cs_cz: Kategorie:

source: Tag:
cs_cz: Stitek:

source: Author:
cs_cz: Autor:

source: Archives
cs_cz: Archivy

source: Comments
cs_cz: Komentare

source: Leave a comment
cs_cz: Zanechat komentar

source: Comments are closed.
cs_cz: Komentare jsou uzavreny.

source: Latest Game Intel
cs_cz: Nejnovejsi hernÃ­ zpravy

source: No further entries for previous session
cs_cz: Zadne dalsi zaznamy z predchozi relace

source: No data found in current query
cs_cz: V aktualnim dotazu nebyla nalezena zadna data

source: FETCH_MORE_DATA
cs_cz: NACIST_DALSI_DATA

source: &laquo; PREV
cs_cz: &laquo; PREDCHOZI

source: NEXT &raquo;
cs_cz: DALSI &raquo;

source: Pages:
cs_cz: Stranky:

source: SOURCE
cs_cz: ZDROJ

source: Toggle theme
cs_cz: Prepnout tema
